{
	"publisherQAs":[
		 {"Q":"外包么是怎么收费的？",
		 "A":"对于雇主来说，发布需求是完全免费的，未来可能会提供收费的增值服务。"},
		 {"Q":"外包么主要服务哪些人群？",
		 "A":"在雇主方面，我们主要服务互联网创业早期团队和准创业者，为其提供快速、安全、可靠的外包服务商对接，若有其它软件外包需求的雇主，我们同样也会尽力满足的。"},
		 {"Q":"外包么上的外包服务商都是真实可靠的吗？",
		 "A":"凡是在外包么参与竞标的服务商都是经过实名认证和电话认证的，同时项目的交易资金是托管在外包么平台上，所以您不用担心没有收到项目交付件而损失资金。"},
		 {"Q":"比起其它众包平台，外包么有什么不同？",
		 "A":"其它众包平台主要是协调在职的开发人员兼职外包，这对于互联网初创团队来说，无法满足项目交付的准时性，外包么则是对接专业、可靠、全职的外包公司、团队或自由职业者，在经验和时间上可以更好的满足您的需求。"},
		 {"Q":"外包么怎么保护项目的隐私？",
		 "A":"1）您在外包么发布的项目，可以选择项目为隐私项目，那么通过认证的外包服务商才能看到项目的详细信息；2）对于您选中的服务商，还需要在线签署保密协议，从法律上保护您的项目和代码的信息安全；3）项目一旦处于开发验收后，项目详的详细信息除了中标者和您以外，对其他人均不可见。"},
		 {"Q":"我发布需求后，多久会有外包服务商参与竞标？",
		 "A":"在您发布需求后，外包服务商可以查看到您的需求信息。为了提高外包服务商参与竞标的积极性，请尽可能的把需求描述清楚。同时，您也可以联系外包么的客服安排项目助理协助。"},
		 {"Q":"如果有多个外包服务商，我该如何选择呢？",
		 "A":"由于每个项目背景和难度都不同，所以没有一个标准的选择模式，但有以下建议可以帮助您选择合适的服务商：1）您当然期望服务商的报价低、交付周期短，但通常这两者是矛盾的，所以这依赖您的项目紧迫性，如果给外包的时间少，那么价格可能就会更高；2）查看服务商提供的初步方案和计划，看看内容是否专业和完备；3）查看服务商提供的历史案例，这也是判断服务商能力的一种方式；4）在缩小了服务商范围后，可以联系外包么项目助理召集会议和他们交流项目细节和报价的差异。"},
		 {"Q":"为什么要把交易资金托管到外包么？",
		 "A":"只有在您托管资金到平台后，外包服务商才会开始工作，同时也会在您完成需求验收后，平台才会将资金转给外包服务商，确保了您的资金安全。"},
		 {"Q":"发布后的需求能够取消吗？",
		 "A":"雇主发布需求后，不能取消，如有特殊原因需要取消需求的，可联系外包么客服处理。"},
		 {"Q":"怎样才能看到外包服务商的联系方式？",
		 "A":"您发布需求后，可以查看参与竞标该需求的外包服务商的信息。"},
		 {"Q":"外包服务商开发完成后，我该如何进行验收呢？",
		 "A":"首先您可以依据项目的需求和功能清单，逐一的验证功能；其次，您可以联系外包么客服，我们和第三方众测平台有合作，可以低价甚至免费为您提供众测服务，保障您的产品质量。"},
		 {"Q":"项目交易完成后，如果还有发现软件的严重问题，如何确保服务商会继续为我修改问题呢？",
		 "A":"平台在项目验收后，会支付交易金额的90%给外包服务商，余下的10%是在交易完成一个月后才支付，这期间如果产品有质量问题，外包服务商有义务给您修改，如果服务商拒绝，可以联系外包么客服协调。"},
		 {"Q":"如果我还有其它问题呢？",
		 "A":"请您点击网站底部的联系我们。"}
	],
	"coderQAs":[
		 {"Q":"外包么是怎么收费的？",
		 "A":"对于外包服务商来说，在外包么平台注册、认证、参与竞标均不收费，只有在交易完成后才收取服务费（比例8%，目前优惠期间仅收取4%，活动期至2016年5月31日）。"},
		 {"Q":"外包么上发布的都是什么项目？",
		 "A":"主要是互联网软件项目，比如：网站、安卓APP、iOS APP、微信开发、HTML5等。"},
		 {"Q":"参与项目竞标后，如何提高中标的机会？",
		 "A":"雇主会根据服务商反馈的价格、初步方案以及历史的案例来作为选标的初步判断，所以建议您仔细阅读竞标的项目内容，评估项目的工作量和难度，并认真填写参与竞标的信息，积极、认真的参与报价会提高您中标的机会。"},
		 {"Q":"外包么如何确保外包服务商的收益？",
		 "A":"在您中标后，平台会要求雇主托管交易资金到外包么平台，这时您才会启动开发。在雇主验收完成后，会在7个工作日内支付您90%的交易金额，在1个月后支付余下的10%，期间这1个月是属于售后服务期，对于雇主反馈的质量问题，需要修改，如果存在交易争议，可以联系外包么客服协调仲裁。"},
		 {"Q":"雇主对我的评价有什么影响？",
		 "A":"每个项目在交付完成后，雇主都会对外包服务商进行评价，这些评价在您参与后续的项目竞标时，雇主是可以查看到的。所以，专业负责的完成每一个项目的交付，获得好评，将会帮助您获得更多的项目机会。"},
		 {"Q":"如果我还有其它问题呢？",
		 "A":"请您点击网站底部的联系我们。"}
	]
}
